/* eslint-disable prettier/prettier */
const data = [
    {
        "category": {
            "level1": "政治表述审查",
            "level2": "特定表述",
            "level3": "特定表述错误"
        },
        "globalOffset": [
            411,
            418
        ],
        "misspelledWord": "区、 县（市）",
        "offset": [
            476,
            483
        ],
        "order": 99,
        "pos": "476_483",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "区、县（市）",
                4,
                "8-3-6-2",
                [
                    -1,
                    ""
                ],
                "",
                null,
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "8-3-6-2",
                "recommend": "区、县（市）",
                "type": 4
            }
        ]
    },
    {
        "category": {
            "level1": "固有名称审查",
            "level2": "法律法规名称",
            "level3": "法律法规名称错误"
        },
        "globalOffset": [
            807,
            824
        ],
        "misspelledWord": "浙江省见义勇为 人员奖励和保障条例",
        "offset": [
            879,
            896
        ],
        "order": 0,
        "pos": "879_896",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "浙江省见义勇为人员奖励和保障条例",
                2,
                "8-14-9",
                [
                    -1,
                    ""
                ],
                "",
                null,
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "8-14-9",
                "recommend": "浙江省见义勇为人员奖励和保障条例",
                "type": 2
            }
        ]
    },
    {
        "category": {
            "level1": "其他信息审查",
            "level2": "其他审查",
            "level3": "其他审查"
        },
        "globalOffset": [
            1094,
            1100
        ],
        "misspelledWord": "最低生活保障",
        "offset": [
            1168,
            1174
        ],
        "order": 0,
        "pos": "1168_1174",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "",
                1,
                "11-4",
                [
                    -1,
                    ""
                ],
                "",
                "",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "11-4",
                "desc1": "",
                "recommend": "",
                "type": 1
            }
        ]
    },
    {
        "category": {
            "level1": "其他信息审查",
            "level2": "其他审查",
            "level3": "其他审查"
        },
        "globalOffset": [
            1101,
            1107
        ],
        "misspelledWord": "最低生活保障",
        "offset": [
            1175,
            1181
        ],
        "order": 0,
        "pos": "1175_1181",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "",
                1,
                "11-4",
                [
                    -1,
                    ""
                ],
                "",
                "",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "11-4",
                "desc1": "",
                "recommend": "",
                "type": 1
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            1982,
            1983
        ],
        "misspelledWord": ",",
        "offset": [
            2060,
            2061
        ],
        "order": 0,
        "pos": "2060_2061",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "，",
                8,
                "10-1",
                [
                    -1,
                    ""
                ],
                "",
                "中英文标点混用： , -> ，",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-1",
                "desc1": "中英文标点混用： , -> ，",
                "recommend": "，",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            2421,
            2422
        ],
        "misspelledWord": " ",
        "offset": [
            2508,
            2509
        ],
        "order": 0,
        "pos": "2508_2509",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "中文数字间多余空格",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "中文数字间多余空格",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "错别字",
            "level3": "错别字"
        },
        "globalOffset": [
            2508,
            2510
        ],
        "misspelledWord": "同意",
        "offset": [
            2595,
            2597
        ],
        "order": 0,
        "pos": "2595_2597",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                2,
                "4-1",
                [
                    -1,
                    ""
                ],
                "",
                null,
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "4-1",
                "type": 2
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            2640,
            2641
        ],
        "misspelledWord": " ",
        "offset": [
            2729,
            2730
        ],
        "order": 0,
        "pos": "2729_2730",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "中文数字间多余空格",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "中文数字间多余空格",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "政治表述审查",
            "level2": "政治性表述",
            "level3": "政治性表述错误"
        },
        "globalOffset": [
            2771,
            2775
        ],
        "misspelledWord": "党委政府",
        "offset": [
            2860,
            2864
        ],
        "order": 99,
        "pos": "2860_2864",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "党委、政府",
                2,
                "8-3-6-1",
                [
                    -1,
                    ""
                ],
                "",
                null,
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "8-3-6-1",
                "recommend": "党委、政府",
                "type": 2
            }
        ]
    },
    {
        "category": {
            "level1": "清单审查",
            "level2": "清单审查",
            "level3": "评比表彰"
        },
        "globalOffset": [
            3273,
            3275
        ],
        "misspelledWord": "英雄",
        "offset": [
            3370,
            3372
        ],
        "order": 100,
        "pos": "3370_3372",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                2,
                "30-1-3-1",
                [
                    -1,
                    ""
                ],
                "",
                "英雄属于慎用表述，请核查",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "30-1-3-1",
                "desc1": "英雄属于慎用表述，请核查",
                "type": 2
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "错别字",
            "level3": "错别字"
        },
        "globalOffset": [
            3310,
            3312
        ],
        "misspelledWord": "进人",
        "offset": [
            3407,
            3409
        ],
        "order": 0,
        "pos": "3407_3409",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "进入",
                2,
                "11-3",
                [
                    -1,
                    ""
                ],
                "",
                null,
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "11-3",
                "recommend": "进入",
                "type": 2
            }
        ]
    },
    {
        "category": {
            "level1": "清单审查",
            "level2": "清单审查",
            "level3": "评比表彰"
        },
        "globalOffset": [
            3539,
            3541
        ],
        "misspelledWord": "标杆",
        "offset": [
            3640,
            3642
        ],
        "order": 100,
        "pos": "3640_3642",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                2,
                "30-1-3-1",
                [
                    -1,
                    ""
                ],
                "",
                "标杆属于慎用表述，请核查",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "30-1-3-1",
                "desc1": "标杆属于慎用表述，请核查",
                "type": 2
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            3575,
            3576
        ],
        "misspelledWord": " ",
        "offset": [
            3678,
            3679
        ],
        "order": 0,
        "pos": "3678_3679",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "中文数字间多余空格",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "中文数字间多余空格",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            3582,
            3583
        ],
        "misspelledWord": " ",
        "offset": [
            3685,
            3686
        ],
        "order": 0,
        "pos": "3685_3686",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "中文数字间多余空格",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "中文数字间多余空格",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            3586,
            3587
        ],
        "misspelledWord": " ",
        "offset": [
            3689,
            3690
        ],
        "order": 0,
        "pos": "3689_3690",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "中文数字间多余空格",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "中文数字间多余空格",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            3711,
            3712
        ],
        "misspelledWord": " ",
        "offset": [
            3829,
            3830
        ],
        "order": 0,
        "pos": "3829_3830",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "中文数字间多余空格",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "中文数字间多余空格",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            3715,
            3716
        ],
        "misspelledWord": " ",
        "offset": [
            3833,
            3834
        ],
        "order": 0,
        "pos": "3833_3834",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                null,
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "中文数字间多余空格",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "中文数字间多余空格",
                "type": 8
            }
        ]
    },
    {
        "category": {
            "level1": "文字表述审查",
            "level2": "标点符号",
            "level3": "标点符号错误"
        },
        "globalOffset": [
            3733,
            3744
        ],
        "misspelledWord": "各部门，市纪委，杭州警",
        "offset": [
            3993,
            4004
        ],
        "order": 0,
        "pos": "3993_4004",
        "sentence": "\n\n\n\n\n\nZJAC011202310013\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅文件\n\n\n\n\n杭政办函〔2023〕30 号\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅关于\n\n进一步加强见义勇为人员权益保障工作的 实施意见\n\n\n\n\n各区、县（市）人民政府，市政府各部门、各直属单位：\n\n为进一步弘扬见义勇为精神，充分发挥见义勇为行为在创建\n“平安杭州”、构建和谐社会中的重要作用，根据《浙江省人民政府办公厅关于进一步加强见义勇为人员权益保障工作的若干意见》（浙政办发〔2021〕41 号）等文件精神，结合我市实际，经市政府同意，现就进一步加强见义勇为人员权益保障工作提出如下实施意见。\n\n\n\n\n\n\n\n\n\n\n\n\n\n一、切实增强见义勇为人员权益保障工作合力\n\n各地各部门要切实提升思想认识，将鼓励见义勇为行为、保 护见义勇为人员权益工作摆上重要位置，要积极调动整合各方资 源力量，健全完善“党政统一领导、公安牵头负责、部门共同参 与、社会形成合力”的见义勇为工作机制，确保事事有人管、层 层有人抓、件件有着落。要进一步健全完善组织体系架构，各区、 县（市）要建立见义勇为工作联席会议制度，办公室设在公安部 门。各部门要结合自身职能认真制定和完善见义勇为人员权益保 障工作措施，加强联动，推动见义勇为事业健康发展。在政策、 资金、待遇等方面加强对见义勇为人员权益的保障，要更好发挥 杭州市见义勇为基金会的作用，市财政部门要对杭州市见义勇为 基金会予以经费保障；各区、县（市）要积极落实见义勇为经费， 本级财政部门要积极予以支持。各地各部门要坚持政府主导、社 会广泛参与的原则，解决见义勇为人员实际困难，从基本生活、 医疗、教育、就业、住房等方面切实保障好见义勇为人员的合法 权益。\n\n\n\n\n二、进一步完善见义勇为人员权益保障工作措施\n\n（一）认真落实见义勇为伤亡人员抚恤政策。对见义勇为牺 牲人员，凡符合烈士评定条件的，依法评定为烈士，其遗属按照 《烈士褒扬条例》享受相关待遇；对未能评定为烈士的，由退役 军人事务部门负责，参照《军人抚恤优待条例》《浙江省见义勇为 人员奖励和保障条例》等有关规定，依法落实待遇保障。对见义勇为负伤致残人员，符合工伤保险保障范围的，由人力社保部门 负责，按照工伤保险规定的范围、条件和程序进行工伤认定、劳 动能力鉴定，工伤保险基金和用人单位按照《工伤保险条例》规 定落实相关待遇；不符合工伤保险保障范围的，由退役军人事务 部门负责，参照《军人抚恤优待条例》《伤残抚恤管理办法》等有 关规定，评定伤残等级并落实相应待遇。\n\n（二）保障困难见义勇为人员及其家庭的基本生活。各地各 部门要进一步完善兜底措施，维护见义勇为人员的尊严并保障其 基本生活，加大对困难见义勇为人员的救助帮扶力度。对符合特 困、最低生活保障、最低生活保障边缘和支出型贫困条件的见义 勇为人员及其家庭，按有关规定纳入社会救助范围，做到应保尽 保；符合相关条件的还可申请相应的专项救助和临时救助。见义 勇为人员申请最低生活保障待遇或者其他有关社会救助待遇时， 其因见义勇为获得的奖金、抚恤金、补助金不计入家庭收入。对 见义勇为致孤人员，属于城市社会福利机构供养范围的优先安排 到福利机构供养；对致孤儿童，纳入孤儿保障体系，按照相关标 准发放孤儿基本生活费。\n\n（三）扶持就业困难的见义勇为人员就业。对有就业能力和 就业愿望的见义勇为人员，符合就业困难人员认定条件的，可按 规定申请认定并纳入就业援助，优先安排政府出资开发的公益性 岗位。对见义勇为致残完全丧失劳动能力且生活不能自理、家庭 供养困难的人员，根据本人意愿和申请，由实际居住地民政部门优先安排到公办养老机构供养，落实保障；实际居住地不在本市 的，由行为发生地区、县（市）政府落实供养保障。见义勇为负 伤致残人员的健康状况不适合在原岗位工作的，用人单位应当为 其调换适合的岗位；非因法定事由，在10年内，用人单位不得与其解除劳动 关系。见义勇为负伤致残人员具有一定劳动能力但无工作单位的，根据本人劳动能力和就业愿望，由行为发生地区、县（市）政府妥善安排就业。对见义勇为牺牲或致残完全丧失劳动能力的人员，其父母、配偶或子女在劳动年龄内且具备劳动能力而未就业，符合就业困难人员条件的，由行为发生地人力社保部门提供就业援助，优先安排政府出资开发的公益性岗位。\n\n（四）提高见义勇为负伤人员医疗服务保障水平。对见义勇 为负伤人员，医疗机构要建立绿色通道，坚持先救治、后收费的 原则，采取积极措施进行救治，对急危重症的优先救治。因见义 勇为行为引起的医疗费、误工费、丧葬费、残疾生活补助费及其 他合理费用，包括因见义勇为行为负伤后产生的长期医疗费用， 由行为发生地区、县（市）政府按规定在见义勇为经费中先行支 付，见义勇为工作部门依法追偿。见义勇为致孤儿童按规定参加 城乡居民基本医疗保险的，个人应缴纳的参保费用由行为发生地 区、县（市）政府补助，并按相关政策给予救助,可支付20万元。获得市政府记 功奖励的见义勇为人员享受同级劳动模范医疗待遇，由行为发生 地区、县（市）政府在见义勇为经费中支付，医保经办机构配合 审核。\n\n（五）解决见义勇为人员家庭住房困难。相关部门要积极解 决中低收入见义勇为人员家庭的住房困难。对符合廉租住房、公 共租赁住房准入条件的见义勇为人员家庭，实施实物配租保障或 货币补贴保障，由见义勇为人员或家庭成员按规定向住保房管部 门提出申请，在同等条件下可优先享受实物配租保障。\n\n\n\n\n（六）加大对适龄的见义勇为人员或其子女受教育的保障力 度。在同等条件下优先接收见义勇为人员子女进入公办幼儿园； 义务教育阶段，按照就近入学的原则安排就读公办学校。对家庭 经济困难的见义勇为人员或其子女，教育部门要根据有关规定在 就学费用方面给予减免和资助。\n\n（七）鼓励见义勇为先进人员落户。获县级及以上政府嘉奖、 记功奖励的见义勇为人员，本人及其配偶、未成年子女不受年龄、 学历、社保、住房等条件限制，可凭奖励证书等材料，在获得嘉 奖、记功奖励之日起 2 年内向见义勇为行为发生地或评选推荐地 公安机关申报户口迁入登记。有合法固定住所的，应当在其合法 固定住所登记；无合法固定住所的，可以经单位同意申请迁入单 位集体户或迁往同意被投靠的亲友家庭户。\n\n（八）完善见义勇为人员记功奖励和慰问补助制度。各地要 进一步加大见义勇为人员记功奖励力度，公安、人力社保部门应 当根据见义勇为人员的事迹和贡献，按照有关规定权限，及时主 动报请政府记功奖励，即报即奖。对获得市政府记功奖励的见义 勇为人员按照 3万元/人的标准发放奖金，相关费用由杭州市见义勇为基金会支付；对获得区、县（市）政府记功奖励、嘉奖的见 义勇为人员，奖金标准由批准奖励的区、县（市）政府自行确定。 对各级政府记功奖励、嘉奖的见义勇为人员，由行为发生地公安机关以派员上门等方式向先进人员户籍所在地党委政府和村（居） 委会通报荣誉及先进事迹，并积极协调帮助解决先进人员及其家庭的实际困难。继续做好对符合条件的见义勇为人员及其家庭的春节慰问工作，各区、县（市）政府根据实际制定相应的春节慰问办法，相关费用在见义勇为经费中支付。对新涌现的事迹特别突出、贡献特别重大的见义勇为人员或其遗属，给予即时一次性慰问补助，相关费用由杭州市见义勇为基金会支付。见义勇为人员或见义勇为牺牲人员的直系亲属凭相关证件可免费乘坐本市公交、地铁等公共交通工具，免费游览政府指导价景区。\n\n（九）加强见义勇为法治保障。有关部门要强化执法司法保 障，加大对侵害见义勇为人员合法权益违法犯罪行为的打击力度； 加大对见义勇为人员的保护力度，防止见义勇为人员受打击、报 复或陷害。要强化法律服务保障，将对见义勇为人员的法律援助 纳入公共法律服务体系，建立见义勇为法律援助长效机制。\n\n三、大力加强见义勇为人员权益保障工作宣传引导\n\n各地各部门要高度重视见义勇为宣传工作，加强见义勇为先 进事迹宣传，扩大见义勇为社会效应，引导全社会形成见义勇为 价值共识。\n\n（一）扩大舆论宣传广度。广泛宣传见义勇为工作的相关法规、政策，提高社会知晓率，广泛宣传见义勇为的英雄事迹和崇高精神，广泛宣传群众身边的善事义举，以及社会各界对见义勇 为先进人物的关心关爱，营造强大舆论声势。\n\n（二）弘扬见义勇为正气。广泛发动群众积极参与见义勇为 事业，引领广大干部职工立足岗位弘扬正气，积极开展宣传教育、 公益捐助、志愿服务等关心关爱活动。大力弘扬主旋律，传播正 能量，让善行义举、正义正气在全社会得到最大回响。\n\n（三）发挥社会力量作用。广泛发挥群众团体和社会组织的 作用，搭建好见义勇为基金会等社会组织平台，拓展社会力量投 身见义勇为事业的渠道。打造见义勇为公益品牌，组建见义勇为 志愿者团队，发挥见义勇为英雄模范标杆作用，推动形成人人崇 尚、支持、敢于见义勇为的良好社会风尚。\n\n本意见自 2023 年 5 月 1 日起施行，由市公安局负责牵头组织 实施。前发《杭州市人民政府办公厅关于进一步加强见义勇为人 员奖励和保障工作的若干意见》（杭政办〔2006〕55 号）同时废 止。前发其他文件与本意见规定不一致的，按本意见执行。\n\n\n\n\n\n\n\n\n\n\n\n\n\n杭州市人民政府办公厅 \n2023 年 3 月 30 日\n\n（此件公开发布）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n抄送：市委各部门，市纪委，杭州警备区，市各群众团体。\n\n市人大常委会办公厅，市政协办公厅，市法院。\n\n市各民主党派。\n\n杭州市人民政府办公厅\n\n2023年3月30日印发\n\n\n\n\n\n\n\n",
        "suggestion": [
            [
                "各部门、市纪委，杭州警",
                8,
                "10-3",
                [
                    -1,
                    ""
                ],
                "",
                "多个并列的表达，推荐使用顿号",
                null,
                0,
                0
            ]
        ],
        "suggestionList": [
            {
                "category": "10-3",
                "desc1": "多个并列的表达，推荐使用顿号",
                "recommend": "各部门、市纪委，杭州警",
                "type": 8
            }
        ]
    }
]


const result = data.map((item,index)=>{
    return {
     startIndex: item.globalOffset[0],
     endIndex: item.globalOffset[1],
     comment: item.category.level3,
     author: "AI批注",
     id: index + 1
    }

})

console.log(result)
